{
  "quotes": [
    {
      "author": "Morty",
      "body": "Nobody exists on purpose. Nobody belongs anywhere. We're all going to die. Come watch TV."
    },
    {
      "author": "Rick",
      "body": "Weddings are basically funerals with cake."
    },
    {
      "author": "Rick",
      "body": "What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it."
    },
    {
      "author": "Rick",
      "body": "It's like the N word and the C word had a baby and it was raised by all the bad words for Jews."
    },
    {
      "author": "Rick",
      "body": "You're young, you have your whole life ahead of you, and your anal cavity is still taut yet malleable."
    },
    {
      "author": "Beth",
      "body": "He's not a hot girl. He can't just bail on his life and set up shop in someone else's."
    },
    {
      "author": "Rick",
      "body": "Those guys are inside you building a piece of shit Ethan!! They're inside you building a monument to compromise!! Fuck them. Fuck those people. Fuck this whole thing Ethan."
    },
    {
      "author": "Rick",
      "body": "What, so everyone's supposed to sleep every single night now? Y-you realize that nighttime makes up half of all time?"
    },
    {
      "author": "Rick",
      "body": "It's like Inception Morty, if it's confusing and stupid then so is everyone's favourite movie."
    },
    {
      "author": "Rick",
      "body": "Jerry get out of the booth, take all your clothes off, and fold yourself 12 times."
    },
    {
      "author": "Rick",
      "body": "Bummed I didn't get to give that insect dick a try."
    },
    {
      "author": "Rick",
      "body": "He's a spy, blow him up. I'm gonna go take a shit."
    },
    {
      "author": "Rick",
      "body": "I'm not looking for judgement, just a yes or no. Can you assimilate a giraffe?"
    },
    {
      "author": "Rick",
      "body": "There is no god, in your face! One dot muthafucka!"
    },
    {
      "author": "Rick",
      "body": "25 shmeckles? I-I-I-I don't even know what that- what is that? Is that a lot?"
    },
    {
      "author": "Rick",
      "body": "ALLAH BLEHHHH AKBAR"
    },
    {
      "author": "Rick",
      "body": "I don't like it here Morty. I can't abide bureaucracy. I don't like being told where to go and what to do. I consider it a violation. Did you get those seeds all the way up your butt?"
    },
    {
      "author": "Rick",
      "body": "I'm sorry Summer, your opinion means very little to me."
    },
    {
      "author": "Rick",
      "body": "ISN'T IT OBVIOUS MORTY? I FROZE HIM."
    },
    {
      "author": "Rick",
      "body": "Sometimes science is a lot more art, than science. A lot of people don't get that."
    },
    {
      "author": "Rick",
      "body": "There is no god, Summer; gotta rip that band-aid off now you'll thank me later."
    },
    {
      "author": "Rick",
      "body": "WUBBA LUBBA DUB DUB!!!"
    },
    {
      "author": "Rick",
      "body": "Oh, I'm sorry Morty, are you the scientist or are you the kid who wanted to get laid?"
    },
    {
      "author": "Rick",
      "body": "Well, she's my daughter, Summer. I outrank you. Or, family means nothing, in which case, don't play that card."
    },
    {
      "author": "Rick",
      "body": "We're gonna nine eleven this bitch unless Morty gets better grades in Math!"
    },
    {
      "author": "Rick",
      "body": "You know what a vole is, Morty? YOU KNOW WHAT A VOLE IS?"
    },
    {
      "author": "Rick",
      "body": "You're growing up fast, Morty. You're growing into a great big thorn straight into my ass..."
    },
    {
      "author": "Rick",
      "body": "You're not gonna believe this, because it usually never happens, but I made a mistake"
    },
    {
      "author": "Rick",
      "body": "GRAAAAAASSSSSSS.... tastes bad."
    },
    {
      "author": "Rick",
      "body": "Lick, lickity, lick my balls!"
    },
    {
      "author": "Goldenfold",
      "body": "Nice, Mrs Pancakes. Real nice."
    },
    {
      "author": "Goldenfold",
      "body": "Oh my god, how could I not see this coming? My lust, *sob* my greed! I deserve thiiiiii- (Rick cures him) Ladies, let's get out of here. I haven't learned a thiiiiiing!"
    },
    {
      "author": "Jerry",
      "body": "Life is effort and I'll stop when I die!"
    },
    {
      "author": "Jerry",
      "body": "Are you hungry for apples? ARE YOU HUNGRY FOR APPLESSS!?"
    },
    {
      "author": "Jerry",
      "body": "Hmmm... human music."
    },
    {
      "author": "Jerry",
      "body": "God? God's turning people into insect monsters Beth. I'm the one beating them to death. Thank me."
    },
    {
      "author": "Jerry",
      "body": "I'm Mr. Crowbar, and here is my friend, who is also a crowbar!"
    },
    {
      "author": "Jerry",
      "body": "Nobody's killing me until after I catch my wife with another man."
    },
    {
      "author": "Mr. Meeseeks",
      "body": "HI! I'M MR MEESEEKS! LOOK AT ME!"
    },
    {
      "author": "Mr. Meeseeks",
      "body": "Existence is pain to a meeseeks Jerry, and we will do anything to alleviate that pain."
    },
    {
      "author": "Mr. Meeseeks",
      "body": "Dont look at me! that guy over there...roped ME into this"
    },
    {
      "author": "Mr. Meeseeks",
      "body": "Meeseeks were not born into this world fumbling for meaning, Jerry!"
    },
    {
      "author": "Mr. Meeseeks",
      "body": "\"Is he keeping his shoulders square?\" \"Oooooooh he's tryin'!\""
    },
    {
      "author": "Mr. Meeseeks",
      "body": "Ooohhh can do."
    },
    {
      "author": "Morty",
      "body": "You're like Hitler, except...Hitler cared about Germany, or something"
    },
    {
      "author": "Principal Vagina",
      "body": "This is Principal Vagina. No relation."
    },
    {
      "author": "Principal Vagina",
      "body": "...and there's NO EVIDENCE that a Latino student did it."
    },
    {
      "author": "Principal Vagina",
      "body": "Hi! Principal Vagina: the name's real, possibly Scandinavian."
    },
    {
      "author": "Interdimensional Cable",
      "body": "Alien Invasion Tomato Monster Mexican Armada Brothers Who Are Just Regular Brothers Running In A Van From An Asteroid And All Sorts Of Things: The Movie"
    },
    {
      "author": "Mr. Booby Buyer",
      "body": "I am Mr. Booby Buyer. I'll buy those boobies for 25 schmeckles!"
    },
    {
      "author": "Mailman",
      "body": "My Man!"
    },
    {
      "author": "Slippery Stair",
      "body": "My name is Slip- Slippery Stair. I'll take ya down there for 25 SHMECK-ELS!"
    }
  ]
}
